[
  "obsidian-dictionary-plugin",
  "supercharged-links-obsidian",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "auto-note-mover",
  "customizable-sidebar",
  "obsidian-youglish-plugin",
  "obsidian42-brat",
  "customizable-menu",
  "obsidian-shellcommands",
  "customizable-page-header-buttons",
  "quickadd",
  "obsidian-command-alias-plugin"
]